{
    "giveYourselfAPlus": "Give yourself a plus!",
    "giveYourselfA": "GIVE YOURSELF A",
    "appInfo": {
        "whatIs": "What is PersonaPlus?",
        "whatIsDescription": "PersonaPlus is the app that GIVES YOU A PLUS, or in other words: it helps you take care of your health, with routines, guides, goals, reminders, and everything you need to craft your best self.",
        "howToUse": "How does it work?",
        "howToUseDescription": "Easy. Create an objective. You'll receive reminders, tips, and even a complete assistant to do live sessions with detailed indications when it's an activity. Write down your progress and get statistics and better tips.",
        "different": "This app is different",
        "differentDescription": "PersonaPlus is a FREE app. Free from ads, 'premium' plans, payments, tracking... And it's Free Open Source Software.",
        "differentImage": "mockup3_en",
        "mockupsDisclaimer": "Disclaimer: These images are designs/mockups of how the final version could look. The current downloadable version is a testing demo: it could look different from the images shown here."
    },
    "downloads": {
        "downloadButton": "Download PersonaPlus!",
        "downloadNow": "The first preview version is out. Download now!",
        "downloadDisclaimer": "PersonaPlus is an independent app with only one developer (myself, Zaka). It's not finished, so don't be surprised if the app lacks features, doesn't look as featured on this website, or has errors."
    },
    "navigation": {
        "language": "Language",
        "home": "Home",
        "privacy": "Privacy"
    },
    "community": {
        "seeOnYouTube": "See the progress on YouTube",
        "githubRepo": "GitHub repository",
        "discordServer": "Discord server",
        "soloDev": "PersonaPlus is a work in progress. I am still developing it. You can see my progress, contribute to the repo, or join the Discord server to hang out in the meantime."
    },
    "siteInfo": {
        "openSource": "This website is open source on GitHub, in the repository",
        "madeBy": "Made by"
    }
}
