{
    "giveYourselfAPlus": "¡Date un plus!",
    "giveYourselfA": "DATE UN",
    "appInfo": {
        "whatIs": "¿Qué es PersonaPlus?",
        "whatIsDescription": "PersonaPlus es la app para darte un plus, o lo que es decir: te ayuda a cuidar de tu salud, con rutinas, guías, metas, recordatorios, y todo lo que necesitas para crear tu mejor yo.",
        "howToUse": "¿Cómo funciona?",
        "howToUseDescription": "Fácil. Crea un objetivo. Recibirás recordatorios, consejos, e incluso un asistente completo para realizar sesiones en vivo con indicaciones detalladas cuando se trate de actividades concretas. Anota tu progreso y recibe estadísticas y mejores consejos.",
        "different": "Esta app es diferente",
        "differentDescription": "PersonaPlus es una app LIBRE. Libre de anuncios, de planes 'premium', de pagos, de publicidad, de rastreadores... Y es software libre (de código abierto).",
        "differentImage": "mockup3_es",
        "mockupsDisclaimer": "Aviso: Estas imágenes son diseños/mockups de cómo podría verse la versión final. La versión descargable actual es una demo de prueba: podría verse diferente a las imágenes mostradas aquí."
    },
    "downloads": {
        "downloadButton": "¡Descarga PersonaPlus!",
        "downloadNow": "La primera versión de prueba ya está disponible. ¡Descárgala ahora!",
        "downloadDisclaimer": "PersonaPlus es una app independiente con un único desarrollador, no está acabada, así que espera una app incompleta y con errores."
    },
    "navigation": {
        "language": "Idioma",
        "home": "Inicio",
        "privacy": "Privacidad"
    },
    "community": {
        "seeOnYouTube": "Ver el progreso en YouTube",
        "githubRepo": "Repositorio de GitHub",
        "discordServer": "Servidor de Discord",
        "soloDev": "PersonaPlus es un trabajo en progreso, aún estoy desarrollándola. Puedes ver mi progreso, contribuir al repo, o unirte al servidor de Discord para pasar el rato mientras tanto."
    },
    "siteInfo": {
        "openSource": "Este sitio web es de código abierto en GitHub, en el repositorio",
        "madeBy": "Hecho por"
    }
}
